import { v4 as uuidv4 } from "uuid";
import img1 from "../../assets/img/person1.png";
import img2 from "../../assets/img/person2.png";

const TestimonialTwoData = [
  {
    id: uuidv4(),
    img: img1,
    name: "ГАНЗОРИГ Чулуун",
    designation: "Удирдах зөвлөлийн дарга",
    speech:
      "Ч.Ганзориг нь Унгар улсын Будапешт хотын Корвинусын их сургуульд бизнес менежментийн бакалавр зэрэг эзэмшсэн бөгөөд Ард Секюритиз ҮЦК, Ард Санхүүгийн Нэгдэл ХК, Унгар улсын Wallis Asset Management, ХасБанк, ТэнГэр Санхүүгийн Нэгдэл, ТэнГэр Даатгал зэрэг бизнесийн байгууллагад ажиллаж байсан туршлагатай юм.",
    speech2:
      "Ч.Ганзориг нь салбартаа тэргүүлгэх Digital Assets Exchange (DAX) буюу одоогийн idax виртуал хөрөнгийн биржийг үүсгэн байгуулагч, ТУЗ-ийн гишүүн агаад Гүйцэтгэх захирал, Ард Кредит ББСБ ХК, Ард Даатгал ХК, Ард Секюритиз ХХК компаниудын ТУЗ-ийн гишүүн, Номадик Офрөүд ХХК-ийн Гүйцэтгэх захирал зэрэг албан тушаалуудыг хашдаг бөгөөд Нийгмийн Ардчилал Монголын Залуучуудын Холбооны удирдах зөвлөлийн гишүүнээр ажиллаж байна. Тэрээр 2013 онд Ард Кредит ББСБ ХК-г үүсгэн байгуулж 2020 оныг дуустал тус компанийн Гүйцэтгэх захирал, 2020 оноос ТУЗ-ийн даргаар ажиллаж байна.",
  },

  {
    id: uuidv4(),
    img: img2,
    name: "ТӨРТОГТОХ Эрдэнбаатар",
    designation: "Гүйцэтгэх захирал",
    speech:
      "Э.Төртогтох нь МУИС-ийг Хэрэглээний математикийн мэргэжлээр бакалавр, Япон улсын Иватэ ИС-ийг Хэрэглээний математик, загварчлалын мэргэжлээр магистр зэрэгтэй тус тус төгссөн.",
    speech2:
      "Ажлын гараагаа банк, санхүүгийн салбараас эхлүүлсэн бөгөөд эрсдэлийн удирдлага, тогтвортой санхүүжилт, бүтээгдэхүүн хөгжүүлэлт, өгөгдлийн шинжилгээ-кредит скорингийн чиглэлээр 8 гаруй жил ажилласан туршлагатай. 2012-2017 онд Капитал, Богд банк, 2020-2021 онд Бүрэн Скор ЗМС, 2022-2023 онд Монголын Финтекийн Холбоо, 2023 оноос Ард Санхүүгийн Нэгдлийн Эрсдэл Эрхэлсэн захирлаар, 2023 оны 03 сараас эхлэн Монголын Биржүүдийн Нэгдсэн Холбооны Гүйцэтгэх захирал ажиллаж байна.",
  },
];

export default TestimonialTwoData;
